/* NSMenuItem : <title:About Cyberduck> (oid:117) */
"About Cyberduck" = "Acerca do Cyberduck";

/* NSMenuItem : <title:Back> (oid:217) */
"Back" = "Retroceder";

/* NSMenu : <title:Bookmark> (oid:226) */
"Bookmark" = "Favoritos";

/* NSMenuItem : <title:Bring All to Front> (oid:100) */
"Bring All to Front" = "Mostrar Todos";

/* NSMenuItem : <title:Check for Update...> (oid:189) */
"Check for Update..." = "Verificar se existe actualização...";

/* NSMenuItem : <title:Close Window> (oid:183) */
"Close Window" = "Fechar Janela";

/* NSMenuItem : <title:Copy> (oid:81) */
"Copy" = "Copiar";

/* NSMenuItem : <title:Copy URL> (oid:257) */
"Copy URL" = "Copiar o URL";

/* NSMenuItem : <title:Customize Toolbar...> (oid:119) */
"Customize Toolbar..." = "Personalizar Barra de Ferramentas...";

/* NSMenuItem : <title:Cut> (oid:106) */
"Cut" = "Cortar";

/* NSMenu : <title:Cyberduck> (oid:120) */
"Cyberduck" = "Cyberduck";

/* NSMenuItem : <title:Cyberduck FAQ> (oid:199) */
"Cyberduck FAQ" = "Cyberduck FAQ";

/* NSMenuItem : <title:Delete> (oid:193) */
"Delete" = "Apagar";

/* NSMenuItem : <title:Delete Bookmark> (oid:227) */
"Delete Bookmark" = "Apagar Favorito";

/* NSMenuItem : <title:Disconnect> (oid:295) */
"Disconnect" = "Desligar";

/* NSMenuItem : <title:Donate...> (oid:88) */
"Donate..." = "Doar...";

/* NSMenuItem : <title:Download> (oid:239) */
"Download" = "Download";

/* NSMenuItem : <title:Download As...> (oid:244) */
"Download As..." = "Fazer Download como...";

/* NSMenuItem : <title:Edit> (oid:114) */
"Edit" = "Editar";

/* NSMenuItem : <title:Edit Bookmark> (oid:228) */
"Edit Bookmark" = "Editar Favorito";

/* NSMenuItem : <title:Enclosing Folder> (oid:218) */
"Enclosing Folder" = "Pasta Envolvente";

/* NSMenuItem : <title:Encoding> (oid:276) */
"Encoding" = "Encoding";

/* NSMenuItem : <title:File> (oid:93) */
"File" = "Ficheiro";

/* NSMenu : <title:Go> (oid:210) */
"Go" = "Ir";

/* NSMenuItem : <title:Go to Folder> (oid:215) */
"Go to Folder" = "Ir para Pasta";

/* NSMenu : <title:Help> (oid:169) */
"Help" = "Ajuda";

/* NSMenuItem : <title:Hide Cyberduck> (oid:101) */
"Hide Cyberduck" = "Ocultar Cyberduck";

/* NSMenuItem : <title:Hide Others> (oid:98) */
"Hide Others" = "Ocultar Outros";

/* NSMenuItem : <title:Hide Toolbar> (oid:116) */
"Hide Toolbar" = "Ocultar Barra de Ferramentas";

/* NSMenuItem : <title:Info> (oid:94) */
"Info" = "Info";

/* NSMenuItem : <title:Inside> (oid:220) */
"Inside" = "Dentro";

/* NSMenuItem : <title:License> (oid:171) */
"License" = "Licença";

/* NSMenu : <title:MainMenu> (oid:103) */
"MainMenu" = "MenúPrincipal";

/* NSMenu : <title:Menu> (oid:250) */
"Menu" = "Menu";

/* NSMenuItem : <title:Minimize> (oid:104) */
"Minimize" = "Minimizar";

/* NSMenuItem : <title:New Bookmark> (oid:224) */
"New Bookmark" = "Novo Favorito";

/* NSMenuItem : <title:New Browser> (oid:252) */
"New Browser" = "Nova Janela";

/* NSMenuItem : <title:New Download> (oid:204) */
"New Download" = "Novo Download";

/* NSMenuItem : <title:New File...> (oid:267) */
"New File..." = "Novo ficheiro...";

/* NSMenuItem : <title:New Folder...> (oid:191) */
"New Folder..." = "Nova Pasta...";

/* NSMenuItem : <title:Open Connection...> (oid:125) */
"Open Connection..." = "Nova Conexão...";

/* NSMenuItem : <title:Open in Editor> (oid:241) */
"Open in Editor" = "Abrir no Editor";

/* NSMenuItem : <title:Paste> (oid:109) */
"Paste" = "Colar";

/* NSMenuItem : <title:Preferences...> (oid:102) */
"Preferences..." = "Preferências...";

/* NSMenuItem : <title:Quit Cyberduck> (oid:92) */
"Quit Cyberduck" = "Encerrar Cyberduck";

/* NSMenuItem : <title:Refresh> (oid:212) */
"Refresh" = "Actualizar";

/* NSMenuItem : <title:Rendezvous> (oid:288) */
"Rendezvous" = "Rendezvous";

/* NSMenuItem : <title:Select All> (oid:105) */
"Select All" = "Seleccionar Tudo";

/* NSMenuItem : <title:Send Feedback> (oid:181) */
"Send Feedback" = "Enviar Comentário";

/* NSMenu : <title:Services> (oid:127) */
"Services" = "Serviços";

/* NSMenuItem : <title:Show All> (oid:83) */
"Show All" = "Mostrar Tudo";

/* NSMenuItem : <title:Show Hidden Files> (oid:270) */
"Show Hidden Files" = "Show files beginning with '.'";

/* NSMenuItem : <title:Show Transfer Queue> (oid:235) */
"Show Transfer Queue" = "Mostrar lista de Transferências em Espera";

/* NSMenuItem : <title:Synchronize...> (oid:265) */
"Synchronize..." = "Sincronizar...";

/* NSMenuItem : <title:Toggle Bookmark Drawer> (oid:185) */
"Toggle Bookmark Drawer" = "Alterar Gaveta de Favoritos";

/* NSMenuItem : <title:Toggle Log Drawer> (oid:129) */
"Toggle Log Drawer" = "Alterar Gaveta de Registos";

/* NSMenuItem : <title:Upload...> (oid:291) */
"Upload..." = "Enviar...";

/* NSMenu : <title:View> (oid:118) */
"View" = "Visualizar";

/* NSMenuItem : <title:Website> (oid:173) */
"Website" = "Site";

/* NSMenu : <title:Window> (oid:122) */
"Window" = "Janela";

